{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "!!! PLEASE ONLY USE IF YOU RLY NEED TO !!!\r\n!!! USE ON OWN REISK !!!\r\n!!! DO NOT REPORT ANY ISSUES WITH THIS DESIGNER !!!!\r\n\r\nThe Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 176m x 176m x 96m"
			},
			"Translation":
			{
				"Text": "!!! PLEASE ONLY USE IF YOU RLY NEED TO !!!\r\n!!! USE ON OWN REISK !!!\r\n!!! DO NOT REPORT ANY ISSUES WITH THIS DESIGNER !!!!\r\n\r\nThe Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 176m x 176m x 96m"
			},
			"Key": "CBB60A35404D9E23CE8AC9B530CA33CE"
		},
		{
			"Source":
			{
				"Text": "Blueprint Designer Mk.2"
			},
			"Translation":
			{
				"Text": "Blueprint Designer Mk.2"
			},
			"Key": "4D2708704A24ECBD4B6CBEA87704C98D"
		},
		{
			"Source":
			{
				"Text": "Blueprint Designer Mk.3"
			},
			"Translation":
			{
				"Text": "Blueprint Designer Mk.3"
			},
			"Key": "5C69E3E1408A29A5B451169BF28EE653"
		},
		{
			"Source":
			{
				"Text": "Blueprint Designer Mk.4.1"
			},
			"Translation":
			{
				"Text": "Blueprint Designer Mk.4.1"
			},
			"Key": "80155B194A373781B5B9F89B102C5FEC"
		},
		{
			"Source":
			{
				"Text": "Blueprint Designer Mk.4.2"
			},
			"Translation":
			{
				"Text": "Blueprint Designer Mk.4.2"
			},
			"Key": "74A01CC9416648B6EEA85DBCE197E455"
		},
		{
			"Source":
			{
				"Text": "Blueprint Designer Mk.5"
			},
			"Translation":
			{
				"Text": "Blueprint Designer Mk.5"
			},
			"Key": "43D4E2D242E2CD607C1E1ABA9CD2C35D"
		},
		{
			"Source":
			{
				"Text": "More FICSIT Blueprints"
			},
			"Translation":
			{
				"Text": "More FICSIT Blueprints"
			},
			"Key": "0364F38D4E71A6A4D49BD784FD3098CD"
		},
		{
			"Source":
			{
				"Text": "The Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 48m x 48m x 48m"
			},
			"Translation":
			{
				"Text": "The Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 48m x 48m x 48m"
			},
			"Key": "FD13BF1C4850AD679B96B08FC00E0A79"
		},
		{
			"Source":
			{
				"Text": "The Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 64m x 64m x 64m"
			},
			"Translation":
			{
				"Text": "The Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 64m x 64m x 64m"
			},
			"Key": "CEC036DC4ABEE2924E51B180501B88DB"
		},
		{
			"Source":
			{
				"Text": "The Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 80m x 80m x 64m"
			},
			"Translation":
			{
				"Text": "The Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 80m x 80m x 64m"
			},
			"Key": "1BD7757F435365CA0BFF2A939010C4DE"
		},
		{
			"Source":
			{
				"Text": "The Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 96m x 96m x 48m"
			},
			"Translation":
			{
				"Text": "The Blueprint Designer is used to create custom factory designs and save them as Blueprints.\r\nBlueprints can be accessed from the Build Menu - Blueprint tab.\r\n\r\nNote that buildings can only be placed within the Blueprint Designer if they are fully within the boundry frame.\r\n\r\nDesigner Dimensions: 96m x 96m x 48m"
			},
			"Key": "999D8670495607A168754D9704361064"
		}
	]
}